Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: RELATED SUBSTANCES:
es_es: SUSTANCIAS RELACIONADAS:

source: RESIDUAL SOLVENTS:
es_es: DISOLVENTES RESIDUALES:

source: RFavg
es_es: RFprom

source: Range for accuracy1)[ppb]
es_es: Intervalo de la exactitud1)[ppb]

source: Range for linearity1)[ppb]
es_es: Intervalo de la linealidad1)[ppb]

source: Recovery single values1[ppb]
es_es: Recuperación, valores individuales 1[ppb]

source: Red PARF.-
es_es: PARF Network.-

source: Red solution.
es_es: Solución roja.

source: Reference solution (a) is stable for 32 h at 15oC.
es_es: La solución de referencia (a) permanece estable 32 h a 15 oC.

source: Reference solution (a).
es_es: Solución de referencia (a)

source: Reference solution (b) is stable for 32 h at 15oC.
es_es: La solución de referencia (b) permanece estable 32 h a 15 oC.

source: Reference solution (b).
es_es: Solución de referencia (b)

source: Reference solution (d) is stable for 2 months at 2-8oC.
es_es: La solución de referencia (d) permanece estable 2 meses a 2-8oC.

source: Reference solution (d).
es_es: Solución de referencia (d)

source: Reference solution.
es_es: Solución de referencia.

source: Region 2:
es_es: Región 2:

source: Region 1:
es_es: Región 1:

source: Relative response factor, see "Typical Retention Times .........."
es_es: Factor de respuesta relativo, ver "Tiempos de retención típicos .........."

source: Remark:
es_es: Observación:

source: Reporting:
es_es: Informe:

source: Requisitos de equivalencia\.-
es_es: Equivalence requirements.-

source: Requisitos que respaldan la alta permeabilidad del fármaco:
es_es: Supporting requirements for drug high permeability

source: Requisitos que respaldan la alta solubilidad del fármaco:
es_es: Supporting requirements for drug high solubility:

source: Requisitos que respaldan la cinética de liberación-disolución rápida:
es_es: Supporting requirements for rapid release-dissolution kinetics:

source: Residue on evaporation:
es_es: Residuo sobre la evaporacion:

source: Resolution Solution – expanded to show detail (225 nm)
es_es: Solución de resolución: expandida para mostrar en detalle (225 nm):

source: Resolution Solution – expanded to show detail (295 nm):
es_es: Solución de resolución: expandida para mostrar en detalle (295 nm):

source: Respimat® Solution for Inhalation
es_es: Respimat®, Solución para inhalación

source: Results:
es_es: Resultados:

source: Riesgo sanitario alto.-
es_es: High health risk.-

source: Riesgo sanitario bajo.-
es_es: Low health risk.-

source: Riesgo sanitario medio o intermedio.-
es_es: Medium or intermediate health risk.-

source: Routine risk minimisation measure (update of the Summary of the Product Characteristics (SmPC)) following the outcome of a PSUR review by the Pharmacovigilance Risk Assessment Committee (PRAC) at the European Medicines Agency (EMA) - risks of short-acting beta-2 agonist (SABA) overuse for fenoterol hydrobromide in respiratory indications
es_es: Medida de minimización de riesgos de rutina (actualización del Resumen de las características del producto) tras el resultado de una revisión del informe periódico de actualización de seguridad (PSUR) por parte del Comité de Evaluación del Riesgo en Farmacovigilancia (PRAC) de la Agencia Europea de Medicamentos (EMA): riesgos de uso excesivo de agonistas de los beta-agonistas 2 de acción corta-(SABA) con bromhidrato de fenoterol en las indicaciones respiratorias

source: S/N-ratio1) (Ph.Eur.) ≥ 10
es_es: relación señal/ruido1) (Ph.Eur.) ≥ 10

source: S/N2)
es_es: S/R2)

source: S0140-6736(22)01054-6 See Comment page 138
es_es: S0140-6736(22)01054-6 Verpágina de comentarios (138)

source: SEGUNDO:
es_es: SECOND:

source: SULFATED ASH:
es_es: CENIZA SULFATADA:

source: SULFATED ASH: <1035-GAM-024-BE>
es_es: Ceniza sulfatada: <1035-GAM-024-BE>

source: Sample (295 nm)
es_es: Muestra (295 nm)

source: Sample preparation:
es_es: Preparación de la muestra:

source: Samples from 180 kD Pool have been taken out of the production process from batch 22000.
es_es: Se han tomado muestras de una mezcla a 180 kD, considerando el proceso de producción de la partida 22000.

source: Search Results for Boehringer Ingelheim Fremont, Inc.
es_es: Resultado de la búsqueda: Boehringer Ingelheim Fremont, Inc.

source: Section P.5.1_Specification:
es_es: Sección P.5.1, Especificación:

source: See 'System suitability' below
es_es: Ver “Adecuación del sistema” a continuación

source: See Online for appendix
es_es: ver el Apéndice en línea

source: See ‘System suitability’ below
es_es: Ver 'Adecuación del sistema'

source: Sensitivity Solution (225 nm)
es_es: Solución para determinar la sensibilidad (225 nm)

source: Separation, sequence and retention times of relevant peaks comparable with Table 4
es_es: Separación, secuencia y tiempos de retención de los picos relevantes, comparables con los valores de la Tabla 4

source: Sequence of injection:
es_es: Secuencia de inyecciones:

source: Shared and dedicated equipment is in use for the drug product manufacturing.
es_es: Para la fabricación del medicamento se utilizan equipos dedicados y compartidos.

source: Shared major equipment used for the production of tenecteplase powder for solution for injection 50 mg/vial drug product in the facility F113, SM6
es_es: Equipos principales compartidos en la producción del medicamento Tenecteplasa, polvo para solución inyectable, 50 mg/frasco-ampolla en las instalaciones F113, SM6

source: Silent myocardial infarction 1
es_es: Infarto de miocardio silencioso 1

source: Sistema de Clasificación Biofarmacéutica (SCB).-
es_es: BCS Biopharmaceutical Classification System (BCS).-

source: Site Monitors:
es_es: Monitores de los centros:

source: Site address:
es_es: Dirección de la planta productora:

source: Solicitante.-
es_es: Applicant.-

source: Solubility:
es_es: Solubilidad:

source: Solvent Mixture (Blank) (225 nm)
es_es: Mezcla de disolventes (Blanco) (225 nm)

source: Solvent Mixture (Blank) (295 nm)
es_es: Mezcla de disolventes (Blanco) (295 nm)

source: Solvent Mixture:
es_es: Mezcla de disolventes:

source: Solvent mixture.
es_es: Mezcla de disolventes.

source: Specificity, accuracy, precision (repeatability, intermediate precision) robustness (autosampler hold time, mobile phase, reduction temperature and time, column temperature)
es_es: Especificidad, exactitud, precisión (repetibilidad y precisión intermedia), robustez (tiempo de detención en procesador de muestras automático, fase móvil, temperatura y tiempo de reducción, temperatura de columna)

source: Spiriva® Respimat® Solution for Inhalation, Specifications
es_es: Spiriva® Respimat®, Solución para inhalación

source: Standard Solution 1: (Stable for 14 days at room temperature.)
es_es: Solución estándar 1: (estable 14 semanas a temperatura ambiente)

source: Standard Solution 2:
es_es: Solución estándar 2:

source: Sulfates.
es_es: Sulfatos.

source: Summary of Product Characteristics (pressurised inhalation, solution)
es_es: Resumen de las características de los productos (solución para inhalación presurizada)

source: Supplement to:
es_es: Complementa el siguiente artículo:

source: Suspend 1 g in 50 mL of water R, boil for 1 min and cool.
es_es: Suspender 1 g en 50 ml deagua R, hervir 1 min y dejar enfriar.

source: Symmetry factor AS (Ph.Eur./USP/JP) of PD 1420
es_es: Factor de simetría AS (Ph.Eur./USP/JP) de PD 1420

source: Symmetry factor of PD 1420 peak 0.8 ≤ AS ≤ 1.3
es_es: Factor de simetría del pico de PD 1420: 0.8≤ AS ≤ 1.3

source: System suitability:
es_es: Adecuación del sistema:

source: Sólidos orales de uso directo.-
es_es: Direct use oral solids.-

source: TABLE OF CONTENTS
es_es: ÍNDICE

source: TERCERO:
es_es: THIRD:

source: TESTS
es_es: PRUEBAS

source: Tabla Nro. 1:
es_es: Table 1:

source: Table 0008.-1.
es_es: Tabla 0008.-1.

source: Table 0008.-2.
es_es: Tabla 0008.-2.

source: Table 1 (cont)
es_es: Tabla 1 (cont.)

source: Table 1:
es_es: Tabla 1:

source: Table 2249.-1.
es_es: Tabla 2249.-1.

source: Table 2:
es_es: Tabla 2:

source: Table 2processing aids1
es_es: Tabla 2. Coadyuvantes de elaboración1

source: Table 3:
es_es: Tabla 3:

source: Table S1.
es_es: Tabla S1.

source: Temperature measurement:
es_es: Medición de temperatura:

source: Tenecteplase drug product is manufactured according to cGMP at Boehringer Ingelheim Pharma GmbH & Co KG (BI) on the Biberach site.
es_es: Boehringer Ingelheim Pharma GmbH & Co KG (BI) fabrica el medicamento Tenecteplasa siguiendo las buenas prácticas de fabricación vigentes en su planta de Biberach.

source: Tenecteplase
es_es: Tenecteplasa

source: Test solution (a).
es_es: Solución de análisis (a)

source: Test solution is stable for 28 h at 15oC.
es_es: La solución de análisis permanece estable 28 h a 15 oC.

source: Testing of other Class 1, 2 and 3 residual solvents and other organic solvents is not required, since these solvents are not used during manufacturing process.
es_es: No se requiere la prueba de otros disolventes residuales de Clases 1, 2 y 3, ni otros disolventes orgánicos, porque no se los usa en el proceso de fabricación.

source: The AcT trial was an investigator-initiated, multicentre, parallel-group, open-label, registry-linked, randomised, controlled trial with blinded outcome assessment, involving patients with acute ischaemic stroke eligible for thrombolysis according to standard-of-care indications in Canada (appendix p 7).1
es_es: El ensayo AcT fue un ensayo controlado, aleatorizado, multicéntrico, de grupos paralelos, abierto, vinculado a registros, iniciado por un investigador, con evaluación ciega de resultados, en el que participaron pacientes con accidente cerebrovascular isquémico agudo aptos para trombólisis de acuerdo con las normas de tratamiento protocolar de Canadá (apéndice p. 7).1

source: The Drug Product facilities contain water and steam treatment and distribution systems, which are designed, constructed, maintained, and monitored to minimize the risk of microbial contamination and proliferation to ensure a reliable source of water quality.
es_es: Las instalaciones donde se elabora el medicamento contienensistemas de tratamiento y distribución de agua y vapor, que están diseñados, construidos, mantenidos y monitoreados para minimizar el riesgo de contaminación y proliferación microbiana y garantizar un suministro de agua confiable y de calidad.

source: The Drug Substance facilities (G71, H84/H92) provide clean rooms according to the EU GMP Guideline Annex 1 “Manufacture of Sterile Medicinal Products” to ensure product protection and hygienic standards in manufacturing.
es_es: En cumplimiento de las directrices de la UE sobre buenas prácticas de fabricación, Anexo 1, “Fabricación de medicamentos estériles”, la planta de producción del principio activo (G71, H84/H92) cuenta con salas blancas para garantizar la protección del producto y los estándares de higiene durante el proceso de fabricación.

source: The IR spectrum corresponds to the reference spectrum.
es_es: El espectro IR se corresponde con el espectro de referencia.

source: The PRAC concludes that risks of fenoterol overuse should be re-emphasized for patients and healthcare professionals including a recommendation against fenoterol monotherapy in intermittent/mild asthma.
es_es: El comité PRAC concluye que se deben volver a enfatizar ante pacientes y profesionales de la salud los riesgos del uso excesivo de fenoterol, lo que incluye una recomendación de no usar fenoterol como monoterapia para el asma intermitente/leve.

source: The PRAC concludes that risks of fenoterol overuse should be re-emphasized for patients and healthcare professionals including a recommendation against fenoterol monotherapy in intermittent/mild asthma. As a result, an update of the existing warning in section 4.4 of the SmPC is recommended as well as an additional warning regarding the risks of short-acting beta-2 agonist (SABA) overuse.
es_es: El comité PRAC concluye que se debe volver a enfatizar ante pacientes y profesionales de la salud los riesgos del abuso de fenoterol, lo que incluye una recomendación de cara al uso de fenoterol como monoterapia para el asma intermitente/leve.Como resultado, se actualiza la advertencia existente enSe recomienda la sección 4.4 del RCP. así como una advertencia adicional sobre los riesgos deagonista beta-2 de acción corta (SABA) uso excesivo.

source: The Package leaflet is updated accordingly (new text underlined and in bold, deleted text strike through):
es_es: El prospecto se actualiza también en ese sentido (el texto nuevo se presenta subrayado y en negrita; el texto eliminado aparece tachado):

source: The Summary of Clinical Safety (SCS) (reference: module 2.7.4 in the regulatory dossier) for tenecteplase in acute ischaemic stroke (AIS) is based on data from 12 completed, investigator-initiated studies (IIS) (Haley et al.
es_es: El Resumen de Seguridad Clínica (referencia: módulo 2.7.4 del dossier preparado para fines regulatorios) de tenecteplasa en accidente cerebrovascular isquémico agudo se basa en datos de 12 estudios iniciados por investigadores completados (Haley et al.

source: The blister card consists of an aluminium lidding foil and a polyvinyl chloride (PVC) forming film.
es_es: La tira de blíster consiste en una cubierta de aluminio y una película cavitada de policloruro de vinilo (PVC).

source: The components of the BB do not interfere with DS and DP (25, 40, 50 mg/vial) samples, no significant peaks above LOQ are observed and the sample peaks elute within the integration range as defined by the MW-STD (Figure 1 and Figure 2).
es_es: Los componentes del buffer blanco no interfieren con las muestras del principio activo y el medicamento (25, 40, 50 mg/frasco-ampolla); no se observan picos significativos sobre el límite de cuantificación y los picos de la muestra eluyen dentro del rango de integración definido en el estándar de peso molecular (Figura 1 y Figura 2).

source: The established monitoring concept provides ongoing evidence that the environmental quality is maintained within defined parameters and is suitable for manufacturing activities:
es_es: El concepto de monitoreo establecidoproporciona evidencia continua de que la calidad ambiental se mantiene dentro de parámetros definidos y es adecuada para las actividades de fabricación:

source: The exclusion criteria to prevent major bleedings are reflected in the contraindications section of the proposed product label.
es_es: Los criterios de exclusión aplicados para evitar sangrado importante se reflejan en la sección de contraindicaciones de la etiqueta del producto propuesto.

source: The facility is designed to prevent product contamination.
es_es: Las instalaciones están diseñadas para evitar la contaminación del producto.

source: The following molecule classes are manufactured in the relevant drug substance and drug product manufacturing facilities H84/H92 and F113:
es_es: En las correspondientes plantas de producción de principios activos y medicamentos H84/H92 y F113, se fabrican las siguientes clases de moléculas:

source: The following two tables summarize the exclusion criteria applied in the three key trials (AcT, EXTEND-IA TNK and EXTEND-IA TNK Part 2) of the acute ischemic stroke indication for which the exposure data was provided.
es_es: En las dos tablas siguientes se resumen los criterios de exclusión aplicados en los tres ensayos clave con datos de exposición (AcT, EXTEND-IA TNK yEXTEND-IA TNK Parte 2) para la indicación de accidente cerebrovascular isquémico agudo.

source: The gel clot limulus amoebocyte lysate (LAL) test or kinetic chromogenic test or kinetic turbidimetric test can be used to determine the bacterial endotoxin content in in-process samples of alteplase based on the harmonized Bacterial Endotoxin Tests (BET) Ph. Eur. 2.6.14.
es_es: El ensayo de lisado de amebocitos de limulus (LAL) con coágulo de gel se usa para determinar el contenido de endotoxinas bacterianas en muestras intraproceso de alteplasa, y se basa en los ensayos armonizados de endotoxinas bacterianas (BET) de la Ph. Eur., 2.6.14.

source: The introduction of new products or molecule classes in drug substance and drug product manufacturing facilities underlies a proper risk evaluation and introduction procedure.
es_es: Ante la introducción de productos o clases de moléculas nuevos en las instalaciones dedicadas a la producción de principios activos y medicamentos, se requieren una evaluación de riesgos y un procedimiento de introducción apropiados.

source: The large sample size and pragmatic inclusion criteria of the AcT trial are strengths of the study.
es_es: El gran tamaño de la muestra y los criterios de inclusión pragmáticos del ensayo AcT son los puntos fuertes del estudio.

source: The level of this residual solvent in the inhalation solution for SpirivaR Respimat can be estimated from the acceptance criteria for the drug substance (not more than 100 ppm) and the concentration of the drug substance in this Spiriva® Respimat® formulation.
es_es: Para estimar el nivel de este disolvente residual en la solución para inhalación Spiriva® Respimat, se pueden tomar los criterios de aceptación del princippio activo (100 ppm como máximo) y la concentración del principio activo en esta formulación de Spiriva® Respimat®.

source: The load range is visually linear from 3.15 – 9.40 µg (Figure 5, Figure 8).
es_es: El rango de carga es visualmente lineal de 3.15 μg a 9.40 µg (Figura 5, Figura 8).

source: The manufacturer:
es_es: El fabricante:

source: The manufacturer:Catalent France Beinheim
es_es: El

source: The primary outcome was the proportion of patients who had a score of 0 or 1 on the mRS at 90 days, up to 120 days after randomisation.15
es_es: El desenlace clínico primario fue la proporción de pacientes con una puntuación de 0 o 1 en la mRS entre los 90 y los 120 días posteriores a la aleatorización.15

source: The principles and guidelines of Good Manufacturing Practice laid down in Directive (EU) 2017/1572 and Commission Delegated Regulation (EU) 2017/15693
es_es: Los principios y directrices de buenas prácticas de fabricación establecidos en la Directiva (UE)2017/1572 y en la Regulación Delegada (UE) 2017/1569 de la Comisión3

source: The production areas are routinely monitored for total particulate and viable (microbial) levels according to EU GMP Guideline Annex 1 “Manufacture of Sterile Medicinal Products”.
es_es: En las áreas de producción, se monitorean de forma rutinaria los niveles de partículas totales y viables (microbios) de acuerdo con las directrices de la UE sobre Buenas Prácticas de Fabricación, Anexo 1, “Fabricación de productos medicinales estériles”.

source: The production areas of Drug Product facilities are supplied with fresh air in a single pass mode with independent air handling units.
es_es: Las zonas de producción de las instalaciones donde se elabora el medicamento cuentan con una línea de aire exterior en modo de paso único con unidades de manejo de aire independientes.

source: The production areas of Drug Substance facilities are supplied with fresh air in a single pass mode with independent air handling units.
es_es: Las zonas de producción de las instalaciones donde se elabora el principio activo cuentan con una línea de aire exterior en modo de paso único con unidades de manejo de aire independientes.

source: The production areas of Drug Product facilities meet requirements according to EU GMP Guideline Annex 1 Grade D, C, B, and A standards.
es_es: Las áreas de producción de las instalaciones donde se produce el medicamento cumplen con los requisitos de losEstándares de Grado D, C, B y A, Anexo 1 de los lineamientos para las Buenas Prácticas de Fabricación de la UE.

source: The production areas of Drug Substance facilities meet requirements according to EU GMP Guideline Annex 1 Grade D standards.
es_es: Las áreas de producción de las instalaciones donde se produce el principio activo cumplen con los requisitos de losEstándares de Grado D, Anexo 1 de los lineamientos para las Buenas Prácticas de Fabricación de la UE.

source: The question of whether intravenous tenecteplase can replace alteplase as a standard-of-care thrombolytic agent in patients with acute ischaemic stroke has gained increasing attention in recent years.12,24,25
es_es: En los últimos años ha recibido una atención creciente la cuestión de si tenecteplasa intravenosa puede reemplazar a alteplasa como agente trombolítico en el tratamiento protocolar de pacientes con accidente cerebrovascular isquémico agudo.12,24,25

source: The results for the peak areas of single-chain, two-chain and residual peaks are shown in Table 3and the results of statistical analysis are summarised in Table 4.
es_es: En la Tabla 3, se presentan los resultados del área del pico para la cadena única, cadena doble y picos residuales, y en la Tabla 4, los resultados resumidos del análisis estadístico.

source: The results of repeatability experiments are shown in Table 9(DS, DS STAB), Table 10(DP 25 mg/vial) and Table 11(DP 40, 50 mg/vial).
es_es: Los resultados de los ensayos de repetibilidad se muestran en la Tabla 9 (principio activo, estabilidad del principio activo), la Tabla 10 (medicamento 25 mg/frasco-ampolla) y la Tabla 11 (medicamento, 40, 50 mg/frasco ampolla).

source: The sample types utilised in this study are shown in Table 2.
es_es: En la Tabla 2 se pueden apreciar los tipos de muestra utilizados en este estudio.

source: The spectrum obtained must correspond to the reference spectrum (Figure 1).
es_es: El espectro obtenido debe corresponder al espectro de referencia (Figura 1).

source: The statistical analysis plan was finalised before database lock (on April 21, 2022).
es_es: El plan de análisis estadístico finalizó antes de la fecha de cierre de la base de datos (el 21 de abril de 2022).

source: The trial used deferred consent procedures wherever approved by local research ethics boards.16,17
es_es: Se usaron procedimientos de consentimiento diferido siempre que estos estuvieran aprobados por las juntas locales de ética de la investigación.16,17

source: The trial used deferred consent procedures wherever approved by local research ethics boards.16,17 Two centres, in the province of Quebec, Canada, used only prospective consent (written or verbal) from patients or their representatives.
es_es: Se usaron procedimientos de consentimiento diferido siempre que estuvieran aprobados por las juntas locales de ética de la investigación.16,17Dos centros, en la provincia de Quebec, Canadá, utilizaron únicamente el consentimiento prospectivo (escrito o verbal) de los pacientes o sus representantes.

source: The trial was done in 22 primary and comprehensive stroke centres across Canada (appendix pp 8–9).
es_es: El ensayo se realizó en 22 centros primarios e integrales de ACV de todo Canadá (apéndice, págs. 8-9).

source: The update of the control strategy with inclusion of a test for N-nitroso-dabigatran and corresponding Acceptable Intake (AI) limit of 1500 ng/day.
es_es: La actualización de la estrategia de control, en la que se incluyen un control de N-nitroso-dabigatrán y su correspondiente límite de Ingesta Aceptable, que se establece en 1500 ng/día.

source: The updated specification will be submitted not later than December 18th, 2026.
es_es: La especificación actualizada se presentará a más tardar el 18 de diciembre de 2026

source: There have been two previous Important Identified Risks categorized as Safety Concerns for Metalyse:
es_es: Había dos riesgos importantes identificados categorizados como riesgos de seguridad de Metalyse:
